/* Localized versions of Info.plist keys */

CFBundleName = "CocoaMySQL";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "CocoaMySQL version 0.5, Copyright 2002-2003 Lorenz Textor.";
NSHumanReadableCopyright = "Copyright 2002-2003 Lorenz Textor.";